Repository: StichtingOpenGeo/ndov-helpdesk
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Ignore E-Mail Address
nl: Negeer e-mail adres

source: <h2>Ignore E-Mail Address</h2> <p>To ignore an e-mail address and prevent any emails from that address creating tickets automatically, enter the e-mail address below.</p> <p>You can either enter a whole e-mail address such as <em>email@domain.com</em> or a portion of an e-mail address with a wildcard, such as <em>*@domain.com</em> or <em>user@*</em>.</p>
nl: <h2>Negeer e-mailadressen</h2> <p>Om een e-mailadres te negeren en te voorkomen dat e-mails van dit adres automatisch tickets aanmaken, vul het e-mailadres hieronder in.</p> <p>Je kunt een heel e-mailadres toevoegen zoals <em>email@domein.nl</em> of een gedeelte van het adres met een joker, zoals <em>*@domein.nl</em> of <em>gebruiker@*</em>.</p>

source: Delete Ignored E-Mail Address
nl: Genegeerd e-mailadres Verwijderen

source: <h2>Un-Ignore E-Mail Address</h2> <p>Are you sure you wish to stop removing this email address (<em>%(email_address)s</em>) and allow their e-mails to automatically create tickets in your system? You can re-add this e-mail address at any time.</p>
nl: <h2>Stop negeren e-mailadres</h2><p>Weet je zeker dat je dit e-mailadres (<em>%(email_address)s</em>) weer wilt toestaan en automatisch incidenten aan wil maken in je systeem?</p>

source: Keep Ignoring It
nl: Blijf negeren

source: Stop Ignoring It
nl: Stop negeren

source: Ignored E-Mail Addresses
nl: Negeer e-mailadressen

source: <h2>Ignored E-Mail Addresses</h2> <p>The following e-mail addresses are currently being ignored by the incoming e-mail processor. You can <a href='add/'>add a new e-mail address to the list</a> or delete any of the items below as required.</p>
nl: <h2>Negeerde e-mailadressen</h2> <p>De volgende e-mailadressen worden momenteel genegeerd door de inkomende e-mailverwerker. Je kunt <a href='add/'>nieuwe e-mailadressen toevoegen aan de lijst</a> of waarnodig onderstaande regels verwijderen.</p>

source: Date Added
nl: Datum toegevoegd

source: Queues
nl: Wachtrijen

source: Keep in mailbox?
nl: Behoud in mailbox?

source: All
nl: Alle

source: Keep
nl: Bewaar

source: <strong>Note:</strong> If the 'Keep' option is not selected, emails sent from that address will be deleted permanently.
nl: <strong>Opmerking:</strong> Wanneer de 'Behoud' optie niet is geselecteerd, zullen verzonden e-mails van dat adres permanent worden verwijderd.

source: Edit followup
nl: Bewerk activiteit

source: Edit FollowUp
nl: Bewerk activiteit

source: Reassign ticket:
nl: Toewijzen incident:

source: Title:
nl: Titel:

source: Comment:
nl: Commentaar:

source: Knowledgebase Category: %(kbcat)s
nl: Kennissysteem Categorie: %(kbcat)s

source: You are viewing all items in the %(kbcat)s category.
nl: Je bekijkt alle artikelen in de %(kbcat)s categorie.

source: Article
nl: Artikel

source: Knowledgebase
nl: Kennisbank

source: We have listed a number of knowledgebase articles for your perusal in the following categories. Please check to see if any of these articles address your problem prior to opening a support ticket.
nl: We hebben een aantal kennisbank artikelen voor je geselecteerd in de volgende categorieën. Bekijk of deze artikelen je zouden kunnen helpen bij het oplossen van jouw probleem voor je een incident meldt.

source: Knowledgebase Categories
nl: Kennissysteem Categorieën

source: Knowledgebase: %(item)s
nl: Kennissysteem: %(item)s

source: View <a href='%(category_url)s'>other <em>%(category_title)s</em> articles</a>, or continue <a href='../'>viewing other knowledgebase articles</a>.
nl: Bekijk <a href='%(category_url)s'>andere <em>%(category_title)s</em> artikelen</a>, of <a href='../'>bekijk andere kennisbank artikelen</a>.

source: Feedback
nl: Terugkoppeling

source: We give our users an opportunity to vote for items that they believe have helped them out, in order for us to better serve future customers. We would appreciate your feedback on this article. Did you find it useful?
nl: We geven onze gebruikers de mogelijkheid om te stemmen op de artikelen waarvan zij denken dat ze waardevol bleken, zodat we nieuwe klanten beter kunnen ondersteunen. We stellen je reactie op dit artikel op prijs. Was het bruikbaar voor je?

source: This article was useful to me
nl: Dit artikel was bruikbaar voor me

source: This article was <strong>not</strong> useful to me
nl: Dit artikel was <strong>niet</strong> bruikbaar voor me

source: The results of voting by other readers of this article are below:
nl: De stemresultaten door andere lezers van dit artikel staan hieronder:

source: Recommendations: %(recommendations)s
nl: Aanbevelingen: %(recommendations)s

source: Votes: %(votes)s
nl: Stemmen: %(votes)s

source: Overall Rating: %(score)s
nl: Gemiddelde score: %(score)s

source: Dashboard
nl: Samenvatting

source: Tickets
nl: Incidenten

source: New Ticket
nl: Nieuw Incident

source: Stats
nl: Statistieken

source: Load Saved Query
nl: Laad opgeslagen zoekopdracht

source: Logout
nl: Loguit

source: Search...
nl: Zoeken...

source: Enter a keyword, or a ticket number to jump straight to that ticket.
nl: Vul een steekwoord of incidentnummer in om direct naar het incident te gaan.

source: Submit A Ticket
nl: Maak een Incident

source: View a Ticket
nl: Bekijk een Incident

source: Change the display language
nl: Wijzig de weergave taal

source: Knowledgebase Articles
nl: Kennisbank artikelen

source: Your E-mail Address
nl: Jouw e-mail adres

source: View Ticket
nl: Bekijk Incident

source: Submit a Ticket
nl: Maak een Incident

source: All fields are required. Please provide as descriptive a title and description as possible.
nl: Alle velden zijn verplicht. Geef een zo duidelijk mogelijke titel en omschrijving.

source: Please use button at upper right to login first.
nl: Gebruik de knop rechtsboven om eerst in te loggen.

source: Unable To Open Ticket
nl: Kan het incident niet openen

source: <p>Sorry, but there has been an error trying to submit your ticket.</p> <p>Our system has marked your submission as <strong>spam</strong>, so we are unable to save it. If this is not spam, please press back and re-type your message. Be careful to avoid sounding 'spammy', and if you have heaps of links please try removing them if possible.</p> <p>We are sorry for any inconvenience, however this check is required to avoid our helpdesk resources being overloaded by spammers.</p>
nl: <p>Sorry, maar er is wat mis gegaan bij het opsturen van jouw incident</p> <p>Ons systeem heeft jouw reactie gemarkeerd als <strong>spam</strong>, daarom zijn we niet instaat om het op te slaan. Wanneer het geen spam is, ga terug en omschrijf je bericht opnieuw. Zorg ervoor dat het minder op spam lijkt, wanneer je veel linkjes hebt bijgevuld probeer ze dan te verwijderen.</p> <p>Onze excuses voon het ongemak, maar dit is nodig om onze helpdesk te beschermen tegen spammers.</p>

source: Error:
nl: Fout:

source: Queue: %(queue_name)s
nl: Wachtrij: %(queue_name)s

source: Submitted On
nl: Ingediend op

source: Accept
nl: Accepteer

source: Accept and Close
nl: Accepteer en Sluit

source: Follow-Ups
nl: Activiteit

source: Changed %(field)s from %(old_value)s to %(new_value)s.
nl: %(field)s gewijzigd van %(old_value)s naar %(new_value)s.

source: Reports &amp; Statistics
nl: Rapporten &amp; Statistieken

source: You haven't created any tickets yet, so you cannot run any reports.
nl: Je hebt nog geen incidenten aangemaakt, dus je kunt geen rapporten maken.

source: Reports By User
nl: Meldingen per gebruiker

source: by Priority
nl: per Prioriteit

source: by Queue
nl: per Wachtrij

source: by Status
nl: per Status

source: by Month
nl: per Maand

source: Reports By Queue
nl: Meldingen per wachtrij

source: You can run this query on filtered data by using one of your saved queries.
nl: Je kunt deze zoekopdracht draaien op gefilterde gegevens door een opgeslagen zoekopdrachten te gebruiken.

source: Select Query:
nl: Selecteer zoekopdracht:

source: Filter Report
nl: Filter Rapport

source: Want to filter this report to just show a subset of data? Go to the Ticket List, filter your query, and save your query.
nl: Wil je dit rapport filteren om een subset van informatie te tonen? Ga naar de Incident Lijst, filter de zoekopdracht en sla ge zoekopdracht op.

source: The following RSS feeds are available for you to monitor using your preferred RSS software. With the exception of the 'Latest Activity' feed, all feeds provide information only on Open and Reopened cases. This ensures your RSS reader isn't full of information about closed or historical tasks.
nl: De volgende RSS feeds zijn beschikbaar om te bijken in je favoriete RSS software. Met de uitzonderingen van de 'Laatste Activiteit'-feed, geven alle feeds alleen informatie over open en heropende zaken. Dit zorgt ervoor dat je RSS lezer niet vol staat met informatie over gesloten of oude taken.

source: A summary of your open tickets - useful for getting alerted to new tickets opened for you
nl: Een samenvatting van jouw open incidenten - bruikbaar om te worden geinformeerd wanneer nieuwe incidenten voor jou worden geopend

source: Latest Activity
nl: Laatste Actviteit

source: A summary of all helpdesk activity - including comments, emails, attachments, and more
nl: Een samenvatting van alle helpdesk activiteit - inclusief commentaar, e-mails, bijlagen en meer

source: All unassigned tickets - useful for being alerted to new tickets opened by the public via the web or via e-mail
nl: Alle niet toegewezen tickets - bruikbaar om geinformeerd te worden wanneer nieuwe incidenten worden geopend door het publiek via de webstie of per e-mail

source: These RSS feeds allow you to view a summary of either your own tickets, or all tickets, for each of the queues in your helpdesk. For example, if you manage the staff who utilise a particular queue, this may be used to view new tickets coming into that queue.
nl: Deze RSS feeds laten je een samenvatting zien van je eigen incidenten of alle incidenten van een van je wachtrijen in je helpdesk. BIjvoorbeeld, wanneer de leiding hebt over medewerkers die een specifieke wachtrij gebruiken kun je zien hoeveel nieuwe incidenten worden gemeld.

source: Per-Queue Feeds
nl: Per-Wachtrij Feeds

source: All Open Tickets
nl: Alle Open Incidenten

source: Open Tickets
nl: Open Incidenten

source: Change System Settings
nl: Wijzig Systeem Instelligen

source: <h2>System Settings</h2> <p>The following items can be maintained by you or other superusers:</p>
nl: <h2>Systeem Instellingen</h2> <p>De volgende onderdelen kunnen worden beheerd door jou of andere beheerders:</p>

source: E-Mail Ignore list
nl: E-mail negeer lijst

source: Maintain Queues
nl: Beheer Wachtrijen

source: Maintain Pre-Set Replies
nl: Beheer Model Antwoorden

source: Maintain Knowledgebase Categories
nl: Beteer Kennissysteem Categorieën

source: Maintain Knowledgebase Items
nl: Beheer Kennissysteem Artikelen

source: Maintain E-Mail Templates
nl: Beheer E-Mail Sjablonen

source: Maintain Users
nl: Beheer Gebruikers

source: View Ticket Details
nl: Bekijk Incident Details

source: Attach another File
nl: Voeg ander bestand toe

source: Add Another File
nl: Extra bestand toevoegen

source: Private
nl: Prive

source: Respond to this ticket
nl: Reageer op dit incident

source: Use a Pre-set Reply
nl: Gebruik model antwoord

source: Selecting a pre-set reply will over-write your comment below. You can then modify the pre-set reply to your liking before saving this update.
nl: Het selecteren van een model antwoord zal het huidige commentaar overschrijven. Je kunt daarna de reactie aanpassen voordat je de bewerking opslaat.

source: Comment / Resolution
nl: Commentaar / Oplossing

source: You can insert ticket and queue details in your message. For more information, see the <a href='../../help/context/'>context help page</a>.
nl: Je kunt incident en wachrij gegevens toevoegen aan je bericht. Voor meer informatie bekijk de <a href='../../help/context/'>context help page</a>.

source: This ticket cannot be resolved or closed until the tickets it depends on are resolved.
nl: Dit incident kan niet worden opgelost of gesloten totdat de incidenten waar het vanaf hangt zijn opgelost.

source: Is this update public?
nl: Is deze bewerking openbaar?

source: If this is public, the submitter will be e-mailed your comment or resolution.
nl: Wanneer het openbaar is zal de inzender worden geemaild met je commentaar of oplossing.

source: Change Further Details &raquo;
nl: Bewerk meer gegevens &raquo;

source: Owner
nl: Eigenaar

source: Unassign
nl: Intrekken toewijzing

source: Attach File(s) &raquo;
nl: Bestanden toevoegen &raquo;

source: Attach a File
nl: Bestand toevoegen

source: Update This Ticket
nl: Incident bijwerken

source: Add Ticket CC
nl: Incident CC toevoegen

source: <h2>Add Ticket CC</h2> <p>To automatically send an email to a user or e-mail address when this ticket is updated, select the user or enter an e-mail address below.</p>
nl: <h2>Incident CC toevoegen</h2> <p>Om automatisch e-mail te verzenden aan een gebruik of e-mailadres wanneer dit incident wordt bijgewerkt, selecteer de gebruiker of vul hieronder een e-mail adres in.</p>

source: Save Ticket CC
nl: Incident CC opslaan

source: Delete Ticket CC
nl: Indident CC verwijderen

source: <h2>Delete Ticket CC</h2> <p>Are you sure you wish to delete this email address (<em>%(email_address)s</em>) from the CC list for this ticket? They will stop receiving updates.</p>
nl: <h2>Incident CC verwijderen</h2> <p>Weet je zeker dat je dit e-mailadres (<em>%(email_address)s</em>) van de CC lijst voor dit incident wilt verwijderen? Er worden geen wijzigingen meer verstuurd.</p>

source: Don't Delete
nl: Verwijder niet

source: Yes, Delete
nl: Ja, Verwijder

source: Ticket CC Settings
nl: Incident Instellingen

source: <h2>Ticket CC Settings</h2> <p>The following people will receive an e-mail whenever <em><a href='../'>%(ticket_title)s</a></em> is updated. Some people can also view or edit the ticket via the public ticket views.</p> <p>You can <a href='add/'>add a new e-mail address to the list</a> or delete any of the items below as required.</p>
nl: <h2>Incident CC instellingen</h2> <p>De volgende personen zullen een e-mail ontvangen wanneer <em><a href='../'>%(ticket_title)s</a></em> wordt bijgewerkt. Sommige mensen kunnen kunnen het incident ook bekijken of wijzigen via de openbare incidenten pagina.</p> <p>Je kunt <a href='add/'>nieuwe e-mailadressen toevoegen aan de lijst</a> of waarnodig regels hieronder verwijderen.</p>

source: Ticket CC List
nl: Incident CC Lijst

source: View?
nl: Bekijken?

source: Update?
nl: BIjwerken?

source: Return to <em>%(ticket_title)s</em>
nl: Terug naar <em>%(ticket_title)s</em>

source: Add Ticket Dependency
nl: Incident afhankelijkheid toevoegen

source: <h2>Add Ticket Dependency</h2> <p>Adding a dependency will stop you resolving this ticket until the dependent ticket has been resolved or closed.</p>
nl: <h2>Incident afhankelijkheid toevoegen</h2> <p>Het toevoegen van een afhankelijkheid voorkomt dat je het incident oplost, totdat je alle afhankelijkheden van het incident hebt opgelost of gesloten.</p>

source: Save Ticket Dependency
nl: Incident afhankelijkheid opslaan

source: Delete Ticket Dependency
nl: Incident Afhankelijkheid Verwijderen

source: <h2>Delete Ticket Dependency</h2> <p>Are you sure you wish to remove the dependency on this ticket?</p>
nl: <h2>Verwijder Incident Afhankelijkheid</h2> <p>Weet je zeker dat je deze afhankelijkheid wilt verwijderen van dit incident?</p>

source: Unhold
nl: Voorzetten

source: Hold
nl: Aanhouden

source: Queue: %(queue)s
nl: Wachtrij: %(queue)s

source: Assigned To
nl: Toegewezen Aan

source: Ignore
nl: Negeer

source: Copies To
nl: Kopieën Naar

source: Manage
nl: Beheer

source: Click here to add / remove people who should receive an e-mail whenever this ticket is updated.
nl: Klik hier om mensen toe te voegen of te verwijderen die e-mails dienen te ontvangen wanneer het incident wordt bijgewerkt.

source: Dependencies
nl: Afhankelijkheden

source: This ticket cannot be resolved until the following ticket(s) are resolved
nl: Dit incident kan niet worden opgelost totdat de volgende incidenten zijn opgelost

source: Remove Dependency
nl: Verwijder Afhankelijkheid

source: This ticket has no dependencies.
nl: Dit incident heeft geen afhankelijkheden.

source: Add Dependency
nl: Afhankelijkheid toevoegen

source: Click on 'Add Dependency', if you want to make this ticket dependent on another ticket. A ticket may not be closed until all tickets it depends on are closed.
nl: Klik op 'Afhankelijkheid toevoegen', wanneer je dit incident afhankelijk wilt maken van een ander incident. Een incident mag niet gesloten worden totdat alle afhankelijke incidenten zijn gesloten.

source: Ticket Listing
nl: Incident Overzicht

source: Query Options
nl: Zoekopdracht opties

source: Save This Query
nl: Deze zoekopdracht opslaan

source: Change Query
nl: Wijzig zoekopdracht

source: Sorting
nl: Sorteer

source: Keywords
nl: Steekwoorden

source: Date Range
nl: Datum reeks

source: Reverse
nl: Omkeren

source: Ordering applied to tickets
nl: Sortering toegepast op incidenten

source: Owner(s)
nl: Eigenaar

source: (ME)
nl: (eigen)

source: Ctrl-Click to select multiple options
nl: Ctrl-Click om meerdere opties te selecteren

source: Queue(s)
nl: Wachtrijen

source: Ctrl-click to select multiple options
nl: Ctrl-click om meerdere opties te selecteren

source: Status(es)
nl: Status

source: Date (From)
nl: Datum (Van)

source: Date (To)
nl: Datum (Naar)

source: Use YYYY-MM-DD date format, eg 2011-05-29
nl: Gebruik JJJJ-MM-DD datum weergave, vb. 2011-05-29

source: Tag(s)
nl: Label(s)

source: Keywords are case-insensitive, and will be looked for in the title, body and submitter fields.
nl: Steekwoorden zijn niet hoofdlettergevoelig en worden gezocht in de titel, inhoud en inzender velden.

source: Apply Filter
nl: Pas filter toe

source: You are currently viewing saved query <em>%(query_name)s</em>.
nl: Je bekijkt momenteel de opgeslagen zoekopdracht <em>%(query_name)s</em>.

source: <a href='../reports/?saved_query=%(query_id)s'>Run a report</a> on this query to see stats and charts for the data listed below.
nl: <a href='../reports/?saved_query=%(query_id)s'>Draai een rapport</a> van deze zoekopdracht om de statistieken en overzicht te maken voor de onderstaande data.

source: Save Query
nl: Zoekopdracht opslaan

source: This name appears in the drop-down list of saved queries. If you share your query, other users will see this name, so choose something clear and descriptive!
nl: Deze naam wordt getoond in de keuzelijst van de opgeslagen zoekopdrachten. Wanneer je de zoekopdracht deelt zullen andere gebruikers deze naam zien, dus kies iets duidelijks en goed omschreven!

source: Shared?
nl: Gedeeld?

source: Yes, share this query with other users.
nl: Ja, deel deze zoekopdracht met andere gebruikers.

source: If you share this query, it will be visible by <em>all</em> other logged-in users.
nl: Wanneer je deze zoekopdracht deelt, zal hij zichtbaar worden voor <em>all</em> andere ingelogde gebruikers.

source: Use Saved Query
nl: Gebruik opgeslagen zoekopdracht

source: Query
nl: Zoekopdracht

source: Run Query
nl: Draai Zoekopdracht

source: No Tickets Match Your Selection
nl: Geen incidenten die aan de selectie voldoen

source: Previous
nl: Vorige

source: Page %(ticket_num)s of %(num_pages)s.
nl: Pagina %(ticket_num)s van %(num_pages)s.

source: Next
nl: Volgende

source: Select:
nl: Selecteer:

source: None
nl: Geen

source: Inverse
nl: Inverteer

source: With Selected Tickets:
nl: Met Geselecteerde Tickets:

source: Take (Assign to me)
nl: Neem (Aan mij toewijzen)

source: Close
nl: Sluit

source: Close (Don't Send E-Mail)
nl: Sluit (Stuur geen e-mail)

source: Close (Send E-Mail)
nl: Sluit (Stuur e-mail)

source: Assign To
nl: Toewijzen

source: Nobody (Unassign)
nl: Niemand (Niet toegewezen)

source: Change User Settings
nl: Wijzig gebruiker instellingen

source: <h2>User Settings</h2> <p>Use the following options to change the way your helpdesk system works for you. These settings do not impact any other user.</p>
nl: <h2>Gebruiker Instellingen</h2> <p>Gebruik de volgende opties om het helpdesk systeem voor jezelf te veranderen. Deze instellingen hebben geen invloed op andere gebruikers.</p>

source: Save Options
nl: Opties Opslaan

source: Logged Out
nl: Uitgelogd

source: <h2>Logged Out</h2> <p>Thanks for being here. Hopefully you've helped resolve a few tickets and make the world a better place.</p>
nl: <h2>Uitgelogd</h2> <p>Bedankt dat je langskwam. Hopelijk heb je geholpen met een oplossen van een paar incidenten en de wereld weer een stukje mooier gemaakt.</p>

source: To log in and begin responding to cases, simply enter your username and password below.
nl: Om in te loggen en te reageren op zaken, vul hieronder je gebruikersnaam en wachtwoord in.

source: Your username and password didn't match. Please try again.
nl: Jouw gebruikersnaam en wachtwoord komen niet overeen. Probeer opnieuw.

source: Username
nl: Gebruikersnaam

source: Password
nl: Wachtwoord

source: Helpdesk: Open Tickets in queue %(queue)s for %(username)s
nl: Helpdesk: Open incidenten in wachtrij %(queue)s voor %(username)s

source: Helpdesk: Open Tickets for %(username)s
nl: Helpdesk: Open incidenten voor %(username)s

source: Open and Reopened Tickets in queue %(queue)s for %(username)s
nl: Open en heropende incidenten in wachtrij %(queue)s voor %(username)s

source: Open and Reopened Tickets for %(username)s
nl: Open en heropende incidenten voor %(username)s

source: Helpdesk: Unassigned Tickets
nl: Helpdesk: Niet toegewezen Incidenten

source: Unassigned Open and Reopened tickets
nl: Niet Toegewezen, Open en Heropende Incidenten

source: Helpdesk: Recent Followups
nl: Helpdesk: Recente activiteit

source: Recent FollowUps, such as e-mail replies, comments, attachments and resolutions
nl: Recente activiteiten zoals e-mail reacties, commentaal, bijlagen en oplossingen

source: Helpdesk: Open Tickets in queue %(queue)s
nl: Helpdesk: Open Incidenten in wachtrij %(queue)s

source: Open and Reopened Tickets in queue %(queue)s
nl: Open en heropende incidenten in wachtrij %(queue)s

source: Invalid ticket ID or e-mail address. Please try again.
nl: Onbekend incident ID of e-mail adres. Probeer opnieuw.

source: Submitter accepted resolution and closed ticket
nl: Indiener heeft de oplossing geaccepteerd en het incident gesloten

source: Accepted resolution and closed ticket
nl: Oplossing geaccepteerd en incident afgesloten

source: Sorry, you need to login to do that.
nl: Helaas, je moet hiervoor zijn ingelogd.

source: Assigned to %(username)s
nl: Toegewezen aan %(username)s

source: Updated
nl: Bijgewerkt

source: Assigned to %(username)s in bulk update
nl: Toegewezen aan %(username)s in massa wijziging

source: Unassigned in bulk update
nl: Niet toegewezen na massa bijwerken

source: Closed in bulk update
nl: Gesloten in massa wijziging
