Repository: StichtingOpenGeo/ndov-helpdesk
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Queue
nl: Wachtrij

source: Summary of the problem
nl: Samenvatting van het probleem

source: Submitter E-Mail Address
nl: E-mailadres indiener

source: This e-mail address will receive copies of all public updates to this ticket.
nl: Dit e-mailadres ontvangt kopieën van alle openbare wijzigingen voor deze melding.

source: Description of Issue
nl: Omschrijven van het probleem

source: Case owner
nl: Eigenaar

source: If you select an owner other than yourself, they'll be e-mailed details of this ticket immediately.
nl: Als je jezelf niet als eigenaar kiest wordt deze persoon op de hoogte gesteld van dit ticket.

source: Priority
nl: Prioriteit

source: Please select a priority carefully. If unsure, leave it as '3'.
nl: Selecteer een prioriteit.

source: Due on
nl: Deadline op

source: Attach File
nl: Bestand toevoegen

source: You can attach a file such as a document or screenshot to this ticket.
nl: Je kan aan deze melding een bestand toevoegen , zoals een document of screenshot.

source: Words, separated by spaces, or phrases separated by commas. These should communicate significant characteristics of this ticket
nl: Steekwoorden, gescheiden door spaties of zinnen gescheiden door komma's. Moeten de kenmerken van het incident uitdragen

source: Ticket Opened
nl: Incident geopend

source: Ticket Opened & Assigned to %(name)s
nl: Incident geopend en toegewezen aan %(name)s

source: Your E-Mail Address
nl: Je e-mailadres

source: We will e-mail you when your ticket is updated.
nl: Je ontvangt per e-mail een melding van eventuele wijzigingen.

source: Summary of your query
nl: Samenvatting van je probleem

source: Description of your issue
nl: Omschrijving van je probleem

source: Please be as descriptive as possible, including any details we may need to address your query.
nl: Omschrijf het probleem zo goed mogelijk, en gebruik details indien die van belang kunnen zijn.

source: Urgency
nl: Urgentie

source: Please select a priority carefully.
nl: Kies een urgentie niveau.

source: Ticket Opened Via Web
nl: Incident geopend via web

source: Show Ticket List on Login?
nl: Toon lijst actuele meldingen na login?

source: Display the ticket list upon login? Otherwise, the dashboard is shown.
nl: Toont de lijst met meldingen na login, anders wordt het dashboard getoond.

source: E-mail me on ticket change?
nl: Verstuur e-mail bij wijzigingen?

source: If you're the ticket owner and the ticket is changed via the web by somebody else, do you want to receive an e-mail?
nl: Als een melding wordt gewijzigd waarvan jij de eigenaar bent, wil je dan een e-mail ontvangen?

source: E-mail me when assigned a ticket?
nl: Stuur mij een e-mail als ik een melding toegewezen krijg?

source: If you are assigned a ticket via the web, do you want to receive an e-mail?
nl: Als een melding wordt toegewezen via de website, wil je dan een e-mail ontvangen?

source: E-mail me when a ticket is changed via the API?
nl: Stuur mij een e-mail als een melding via de API wordt gewijzigd?

source: If a ticket is altered by the API, do you want to receive an e-mail?
nl: Als een melding door de API wordt gewijzigd, wil je dan een e-mail ontvangen?

source: Number of tickets to show per page
nl: Aantal incidenten te tonen per pagina

source: How many tickets do you want to see on the Ticket List page?
nl: Hoeveel incidenten wil je zien op de pagina?

source: Use my e-mail address when submitting tickets?
nl: Gebruik mijn e-mailadres bij het indienen van meldingen?

source: When you submit a ticket, do you want to automatically use your e-mail address as the submitter address? You can type a different e-mail address when entering the ticket if needed, this option only changes the default.
nl: Wanneer je een ticket indient, wil je automatisch jouw e-mail adres gebruiken als adres van de indiener? Je kunt een verschillend e-mail adres invoeren op het moment van het openen van een ticket, deze optie verandert alleen de standaard optie.

source: Title
nl: Titel

source: Slug
nl: URL-deel

source: This slug is used when building ticket ID's. Once set, try not to change it or e-mailing may get messy.
nl: Dit wordt gebruikt om ticket IDs op te bouwen. Wijzig dit niet meer, anders wordt het versturen van e-mails erg lastig.

source: E-Mail Address
nl: E-mailadres

source: All outgoing e-mails for this queue will use this e-mail address. If you use IMAP or POP3, this should be the e-mail address for that mailbox.
nl: Alle uitgaande e-mails voor deze wachtrij gebruiken dit e-mailadres. Als je IMAP op POP3 gebruikt moet dit het mailadres zijn voor die mailbox.

source: Locale
nl: Taal

source: Locale of this queue. All correspondence in this queue will be in this language.
nl: Taal voor deze wachtrij. Alle corresponsentie zal in deze taal gebeuren.

source: Allow Public Submission?
nl: Inzendingen openbaar maken?

source: Should this queue be listed on the public submission form?
nl: Moet deze wachtrij worden getoond op het publieke invoerformulier?

source: Allow E-Mail Submission?
nl: E-mail inzendingen toelaten?

source: Do you want to poll the e-mail box below for new tickets?
nl: Wil je het onderstaande e-mailadres controleren op nieuwe tickets?

source: Escalation Days
nl: Aantal dagen voor escalatie

source: For tickets which are not held, how often do you wish to increase their priority? Set to 0 for no escalation.
nl: Voor tickets die niet worden vastgehouden, hoe vaak moet de prioriteit hiervan worden verhoogd? Gebruik 0 om nooit te escaleren.

source: New Ticket CC Address
nl: E-mailadres nieuwe tickets

source: If an e-mail address is entered here, then it will receive notification of all new tickets created for this queue. Enter a comma between multiple e-mail addresses.
nl: Als hier een e-mailadres wordt ingevoerd worden notificaties verstuurd voor alle nieuwe tickets die worden aangemaakt in de queue. Gebruik een komma voor meerdere e-mail adressen.

source: Updated Ticket CC Address
nl: E-mailadres gewijzigde tickets

source: If an e-mail address is entered here, then it will receive notification of all activity (new tickets, closed tickets, updates, reassignments, etc) for this queue. Separate multiple addresses with a comma.
nl: Als hier een e-mailadres wordt ingevoerd worden notificaties verstuurd voor alle activiteiten in de queue (nieuwe tickets, gesloten tickets, updates, etc). Gebruik een komma voor meerdere e-mail adressen.

source: E-Mail Box Type
nl: Type e-mailadres

source: E-Mail server type for creating tickets automatically from a mailbox - both POP3 and IMAP are supported.
nl: Type e-mail server voor het automatisch aanmaken van tickets. Zowel POP3 als IMAP worden ondersteund.

source: E-Mail Hostname
nl: E-mail server

source: Your e-mail server address - either the domain name or IP address. May be "localhost".
nl: Serveradres van je e-mailserver - een domeinnaam of IP adres. Kan "localhost" zijn.

source: E-Mail Port
nl: E-mail poort

source: Port number to use for accessing e-mail. Default for POP3 is "110", and for IMAP is "143". This may differ on some servers. Leave it blank to use the defaults.
nl: Portnummer voor toegang to e-mailaccount. Standaardwaarde voor POP3 is 110 en voor IMAP 143. Dit kan afwijken per server. Laat leeg om standaardwaardes te hanteren.

source: Use SSL for E-Mail?
nl: Gebruik SSL?

source: Whether to use SSL for IMAP or POP3 - the default ports when using SSL are 993 for IMAP and 995 for POP3.
nl: Moet SSL worden gebruikt om te communiceren met de e-mailserver? De standaard port voor SSL met IMAP is 993 en voor POP3 is 995.

source: E-Mail Username
nl: E-mail gebruikersnaam

source: Username for accessing this mailbox.
nl: Gebruikersnaam om deze mailbox te benaderen.

source: E-Mail Password
nl: E-mail wachtwoord

source: Password for the above username
nl: Wachtwoord voor de bovenstaande gebruikersnaam

source: IMAP Folder
nl: IMAP Map

source: If using IMAP, what folder do you wish to fetch messages from? This allows you to use one IMAP account for multiple queues, by filtering messages on your IMAP server into separate folders. Default: INBOX.
nl: Indien IMAP wordt gebruikt, uit welke map moeten berichten worden bekeken? Standaardwaarde is INBOX.

source: E-Mail Check Interval
nl: Interval voor controleren e-mail

source: How often do you wish to check this mailbox? (in Minutes)
nl: Hoe vaak moet deze mailbox worden gecontroleerd? (in minuten)

source: Reopened
nl: Heropent

source: Resolved
nl: Opgelost

source: Closed
nl: Gesloten

source: Duplicate
nl: Dubbel

source: 1. Critical
nl: 1. Kritiek

source: 2. High
nl: 2. Hoog

source: 3. Normal
nl: 3. Normaal

source: 4. Low
nl: 4. Laag

source: 5. Very Low
nl: 5. Zeer laag

source: Created
nl: Aangemaakt

source: Date this ticket was first created
nl: Datum waarop dit ticket voor het eerst was aangemaakt

source: Modified
nl: Laatst gewijzigd

source: Date this ticket was most recently changed.
nl: Datum waarop dit ticket voor het laatst is gewijzigd.

source: Submitter E-Mail
nl: E-mailadres inzender

source: The submitter will receive an email for all public follow-ups left for this task.
nl: De inzender ontvangt en e-mail voor alle publieke antwoorden voor deze taak.

source: Assigned to
nl: Toegewezen aan

source: On Hold
nl: In de wacht

source: If a ticket is on hold, it will not automatically be escalated.
nl: Als een ticket in de wacht staat kan deze niet worden geëscaleerd.

source: Description
nl: Omschrijving

source: The content of the customers query.
nl: Vraag van de klant.

source: Resolution
nl: Antwoord

source: The resolution provided to the customer by our staff.
nl: Het antwoord geleverd aan de klant door ons personeel.

source: 1 = Highest Priority, 5 = Low Priority
nl: 1 = Hoogste prioriteit, 5 = Lage prioriteit

source: The date this ticket was last escalated - updated automatically by management/commands/escalate_tickets.py.
nl: De datum dat dit ticket voor het laatst is geëscaleerd - automatisch bijgewerkt door management/commands/escalate_tickets.py.

source: Unassigned
nl: Niet toegewezen

source: - On Hold
nl: - In de wacht

source: Ticket
nl: Incident

source: Date
nl: Datum

source: Comment
nl: Opmerking

source: Public
nl: Openbaar

source: Public tickets are viewable by the submitter and all staff, but non-public tickets can only be seen by staff.
nl: Openbare tickets zijn zichtbaar voor de inzender en alle stafleden, niet-openbare tickets zijn alleen zichtbaar voor stafleden.

source: User
nl: Gebruiker

source: New Status
nl: Nieuwe Status

source: If the status was changed, what was it changed to?
nl: Als de status gewijzigd is, waar is de status naar gewijzigd?

source: Follow-up
nl: Activiteit

source: Field
nl: Veld

source: Old Value
nl: Oude waarde

source: New Value
nl: Nieuwe waarde

source: removed
nl: verwijderd

source: set to %s
nl: aangepast naar %s

source: changed from "%(old_value)s" to "%(new_value)s"
nl: aangepast van "%(old_value)s" naar "%(new_value)s"

source: File
nl: Bestand

source: Filename
nl: Bestandsnaam

source: Size
nl: Groote

source: Size of this file in bytes
nl: Groote van dit bestand in bytes

source: Leave blank to allow this reply to be used for all queues, or select those queues you wish to limit this reply to.
nl: Laat leeg om dit antwoord te kunnen gebruiken voor alle wachtrijen, of selecteer voor welke wachtrijen dit bericht van toepassing voor is.

source: Name
nl: Naam

source: Only used to assist users with selecting a reply - not shown to the user.
nl: Wordt alleen gebruikt om gebruikers een antwoord te laten selecteren - wordt niet getoond aan gebruiker.

source: Body
nl: Inhoud

source: Context available: {{ ticket }} - ticket object (eg {{ ticket.title }}); {{ queue }} - The queue; and {{ user }} - the current user.
nl: Context beschikbaar: {{ ticket }} - incident object (bijv {{ ticket.title}} titel); {{ queue }} - De wachtrij; en {{ user }} - de huidige gebruiker.

source: Leave blank for this exclusion to be applied to all queues, or select those queues you wish to exclude with this entry.
nl: Laat leeg om deze uitsluiting toe te passen op alle wachtrijen, of select de wachtrijden die je wilt uitsluiten van deze regel.

source: Date on which escalation should not happen
nl: Datum waarop escalatie niet mag gebeuren

source: Template Name
nl: Naam tempalte

source: Subject
nl: Onderwerp

source: This will be prefixed with "[ticket.ticket] ticket.title". We recommend something simple such as "(Updated") or "(Closed)" - the same context is available as in plain_text, below.
nl: Dit zal worden voorgegaan met "[incident.incident incident.titel". We adviseren om iets simpel te nemen zoals "(Bijgewerkt)" of "(Gesloten)" - dezelfde inhoud is beschikbaar zoals in platte_tekst hier beneden.

source: Heading
nl: Kop

source: In HTML e-mails, this will be the heading at the top of the email - the same context is available as in plain_text, below.
nl: In HTML e-mails, zal dit de kopregel aan de bovenkant van de e-mail zijn - dezelfde inhoud is beschikbaar in plain_text, beneden.

source: Plain Text
nl: Platte tekst

source: The context available to you includes {{ ticket }}, {{ queue }}, and depending on the time of the call: {{ resolution }} or {{ comment }}.
nl: De context die voor je beschikbaar is {{ ticket }} (incident), {{ queue }} (wachtrij) en afhankelijk van het tijdstip van de aanroep {{ resolution }} (oplossing) of {{ comment }} (commentaar).

source: HTML
nl: HTM-inhoud

source: The same context is available here as in plain_text, above.
nl: De zelfde context is hier te gebruiken als hierboven in plain_text.

source: Locale of this template.
nl: Taal voor deze template.

source: Category
nl: Categorie

source: Question
nl: Vraag

source: Answer
nl: Antwoord

source: Votes
nl: Stemmen

source: Total number of votes cast for this item
nl: Totaal aantal stemmen

source: Positive Votes
nl: Positieve stemmen

source: Number of votes for this item which were POSITIVE.
nl: Aantal stemmen op dit bericht die positief waren.

source: Last Updated
nl: Laatst gewijigd

source: The date on which this question was most recently changed.
nl: De datum waarop deze vraag laatst is gewijzigd.

source: Unrated
nl: Niet gewaardeerd

source: Query Name
nl: Zoekopdracht naam

source: User-provided name for this query
nl: Gebruiker gedefinieerde naam voor vraag

source: Shared With Other Users?
nl: Gedeeld met andere gebruikers?

source: Should other users see this query?
nl: Mogen andere gebruikers deze zoekopdracht zien?

source: Search Query
nl: Zoekopdracht

source: Pickled query object. Be wary changing this.
nl: Picked zoek object. Wees voorzichtig met veranderen.

source: Settings Dictionary
nl: Instellingen Dictionary

source: This is a base64-encoded representation of a pickled Python dictionary. Do not change this field via the admin.
nl: Dit is een base64-geencodeerde representatie van een picklede Python dictionary. Wijzig dit veld niet via de admin.

source: Leave blank for this e-mail to be ignored on all queues, or select those queues you wish to ignore this e-mail for.
nl: Laat leeg om dit e-mailadres te negeren bij alle zoekopdrachten, of selecteer de zoekopdrachten om dit e-mailadres bij te negeren.

source: Date on which this e-mail address was added
nl: Datum wanneer dit e-mailadres was toegevoegd

source: Enter a full e-mail address, or portions with wildcards, eg *@domain.com or postmaster@*.
nl: Vul een volledig e-mailadres, of een deel ervan met jokers in, bijv. *@domein.nl of postmaster@*.

source: Save Emails in Mailbox?
nl: Sla e-mail op in mailbox?

source: Do you want to save emails from this address in the mailbox? If this is unticked, emails from this address will be deleted.
nl: Wil je de e-mails opslaan van dit adres in de mailbox? Wanneer deze optie niet is geselecteerd worden de e-mails van dit adres verwijderd.

source: User who wishes to receive updates for this ticket.
nl: Gebruiker die wijzigingen wil ontvangen van dit incident.

source: For non-user followers, enter their e-mail address
nl: Voor geen gebruiker volgers, vul hun e-mailadres in

source: Can View Ticket?
nl: Mag incident zien?

source: Can this CC login to view the ticket details?
nl: Kan deze CC inloggen om het incident te bekijken?

source: Can Update Ticket?
nl: Mag incident bijwerken?

source: Can this CC login and update the ticket?
nl: Kan deze CC inloggen en het incident bijwerken?

source: Field Name
nl: Veldnaam

source: As used in the database and behind the scenes. Must be unique and consist of only lowercase letters with no punctuation.
nl: Zoals gebruikt in de database en achter de schermen. Moet uniek zijn en bestaat alleen uit kleine letter zonder leestekens.

source: The display label for this field
nl: Het weergave label voor dit veld

source: Help Text
nl: Helptekst

source: Shown to the user when editing the ticket
nl: Toon de gebruiker dat het incident wordt bewerkt

source: Character (single line)
nl: Karakter (enkele reger)

source: Text (multi-line)
nl: Tekst (meerdere regels)

source: Integer
nl: Heel getal

source: Decimal
nl: Decimaal

source: List
nl: Lijst

source: Boolean (checkbox yes/no)
nl: Boolean (selectievakje ja/nee)

source: Time
nl: Tijd

source: Date & Time
nl: Datum & Tijd

source: IP Address
nl: IP Adres

source: Allows you to restrict the data entered into this field
nl: Geeft je de mogelijkheid om gegevens die worden ingevuld in dit veld te limiteren

source: Maximum Length (characters)
nl: Maximale Lengte (karakters)

source: Decimal Places
nl: Decimale plaatsen

source: Only used for decimal fields
nl: Alleen voor decimale velden

source: Add empty first choice to List?
nl: Lege eerste optie aan lijst toevoegen?

source: Only for List: adds an empty first entry to the choices list, which enforces that the user makes an active choice.
nl: Alleen voor lijsten: voegt een lege eerste regel toe aan het keuzemenu, dat er voor zorgt dat je gebruiker een actieve keuze maakt.

source: List Values
nl: Lijst waarden

source: For list fields only. Enter one option per line.
nl: Alleen voor lijst velden. Vul een optie per regel in.

source: Ordering
nl: Volgorde

source: Lower numbers are displayed first; higher numbers are listed later
nl: Nummers worden van laag naar hoog getoond

source: Required?
nl: Verplicht?

source: Does the user have to enter a value for this field?
nl: Is de gebruiker verplicht om een waarde in dit veld in te vullen?

source: Staff Only?
nl: Alleen Personeel?

source: If this is ticked, then the public submission form will NOT show this field
nl: Wanneer aangevinkt, wordt dit veld in het openbare formulier NIET getoond

source: Depends On Ticket
nl: Hangt af van incident

source: Check for user without django-helpdesk UserSettings and create settings if required. Uses settings.DEFAULT_USER_SETTINGS which can be overridden to suit your situation.
nl: Controleer op de gebruiker zonder django-helpdesk UserStettings en maak de instellingen waar nodig. Gebruikt settings.DEFAULT_USER_SETTINGS welke kan worden overschreven om aan je eigen situatie aan te passen.

source: Ticket escalated after %s days
nl: Incident geëscaleerd na %s dagen

source: Created from e-mail
nl: Gemaakt van e-mail

source: Unknown Sender
nl: Onbekende Afzender

source: No plain-text email body available. Please see attachment email_html_body.html.
nl: Geen platte-text e-mail inhoud beschikbaar. Zie ook de bijlage email_html_body.html.

source: E-Mail Received from %(sender_email)s
nl: E-mail ontvangen van %(sender_email)s

source: Ticket Re-Opened by E-Mail Received from %(sender_email)s
nl: Incident heropent door ontvangen e-mail van %(sender_email)s

source: (Reopened)
nl: (Heropend)

source: (Updated)
nl: (Bijgewerkt)

source: Powered by <a href='https://github.com/rossp/django-helpdesk'>django-helpdesk</a>.
nl: Mede mogelijk gemaakt door <a href='https://github.com/rossp/django-helpdesk'>django-helpdesk</a>.

source: For technical support please contact:
nl: Voor technische ondersteuning neemt contact op met:

source: Powered by django-helpdesk
nl: Mede mogelijk gemaakt door django-helpdesk

source: My Open Tickets
nl: Mijn open incidenten

source: All Recent Activity
nl: Alle recente activiteit

source: Unassigned Tickets
nl: Niet toegewezen Incidenten

source: RSS Icon
nl: RSS Icoon

source: User Settings
nl: Gebruiker Instellingen

source: Change Language
nl: Verander Taal

source: System Settings
nl: Systeem Instellingen

source: Delete Saved Query
nl: Opgeslagen Zoekopdracht Verwijderen

source: <h2>Delete Query</h2> <p>Are you sure you want to delete this saved filter (<em>%(query_title)s</em>)? To re-create it, you will need to manually re-filter your ticket listing.</p>
nl: <h2>Verwijder Zoekopdracht</h2> <p>Weet je zeker dat je dit opgeslagen filter (<em>%(query_title)s</em>) wilt verwijderen? Je kunt het filter opnieuw maken in je incidenten overzicht.</p>

source: <p>You have shared this query, so other users may be using it. If you delete it, they will have to manually create their own query.</p>
nl: <p>Je hebt deze zoekopdracht gedeeld, en is mogelijk in gebruik bij andere gebruikers. Wanneer je dit wist moeten zij zelf hun eigen zoekopdracht maken.</p>

source: No, Don't Delete It
nl: Nee, Verwijder het niet

source: Yes - Delete It
nl: Ja - Verwijrder het

source: Create Ticket
nl: Maak Ticket

source: <h2>Submit a Ticket</h2> <p>Unless otherwise stated, all fields are required. Please provide as descriptive a title and description as possible.</p>
nl: <h2>Maak een Incident</h2> <p>Alle velden zijn vereist, tenzij anders vermeld. Geef een zo duidelijk mogelijke titel en omschrijving.</p>

source: (Optional)
nl: (Optioneel)

source: Submit Ticket
nl: Maak een Incident

source: Helpdesk Dashboard
nl: Helpdesk Samenvatting

source: Helpdesk Summary
nl: Helpdesk Samenvatting

source: Welcome to your Helpdesk Dashboard! From here you can quickly see tickets submitted by you, tickets you are working on, and those tickets that have no owner.
nl: Welkom op jouw Helpdesk Dashboard! Van hier kun je snel bij de door jou gemelde incidenten, incidenten waar je aan werkt en de incidenten die geen eigenaar hebben.

source: Welcome to your Helpdesk Dashboard! From here you can quickly see your own tickets, and those tickets that have no owner. Why not pick up an orphan ticket and sort it out for a customer?
nl: Welkom op jouw Helpdesk Dashboard! Hier kun je snel bij je eigen incidenten en de incidenten die geen eigenaar hebben. Waarom los je niet even een incident op voor een klant?

source: All Tickets submitted by you
nl: Alle incidenten door jou ingediend

source: Last Update
nl: Laatste Update

source: Open Tickets assigned to you (you are working on this ticket)
nl: Open Incidenten die aan jou zijn toegewezen (je werkt aan dit incident)

source: You have no tickets assigned to you.
nl: Geen incidenten zijn aan jou toegewezen.

source: (pick up a ticket if you start to work on it)
nl: (pak een incident op als je er aan begint)

source: Take
nl: Neem

source: Delete
nl: Verwijder

source: There are no unassigned tickets.
nl: Alle tickets zijn toegewezen.

source: Closed & resolved Tickets you used to work on
nl: Gesloten en opgeloste incidenten waar je aan hebt gewerkt

source: Delete Ticket
nl: Incident Verwijderen

source: <h2>Delete Ticket</h2> <p>Are you sure you want to delete this ticket (<em>%(ticket_title)s</em>)? All traces of the ticket, including followups, attachments, and updates will be irreversably removed.</p>
nl: <h2>Verwijder Incident</h2> <p>Weet je zeker dat je dit incident (<em>%(ticket_title)s</em>) wilt verwijderen? Alles van het incident, inclusief activiteit, bijlagen en updates zullen permanent worden verwijderd.</p>

source: Edit Ticket
nl: Bewerkt Ticket

source: Save Changes
nl: Wijzigingen Opslaan
