Repository: StichtingOpenGeo/ndov-helpdesk
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: <p><strong>Note:</strong> Your keyword search is case sensitive because of your database. This means the search will <strong>not</strong> be accurate. By switching to a different database system you will gain better searching! For more information, read the <a href="http://docs.djangoproject.com/en/dev/ref/databases/#sqlite-string-matching">Django Documentation on string matching in SQLite</a>.
nl: <p><strong>Opmerking:</strong> Je steekwoord zoeken is hoofdletter gevoelig door de gekozen database. Dit betekent dat het zoeken <strong>niet</strong> goed zal werken. Door te wisselen naar een andere database systeem zul je betere zoekmogelijkheden krijgen! Voor meer informatie lees de <a href="http://docs.djangoproject.com/en/dev/ref/databases/#sqlite-string-matching">Django Documentatie over string matching in SQLite</a> (Engels).

source: Ticket taken off hold
nl: Incident voorgezet

source: Ticket placed on hold
nl: Incident aangehouden

source: May
nl: mei

source: Oct
nl: okt

source: User by Priority
nl: Gebruiker per Prioriteit

source: User by Queue
nl: Gebruiker per Wachtrij

source: User by Status
nl: Gebruiker per Status

source: User by Month
nl: Gebruiker per Maand

source: Queue by Priority
nl: Wachtrij per Prioriteit

source: Queue by Status
nl: Wachtrijk per Status

source: Queue by Month
nl: Wachtrij per Maand

source: Feeds
nl: RSS Feeds

source: Rating
nl: Beoordeling

source: ago
nl: geleden

source: Total rating
nl: Totaal beoordeling

source: Edit
nl: Bewerk

source: Further details
nl: Verdere details

source: Attach files
nl: Bestand toevoegen

source: Email address
nl: E-mailadres

source: Name (representative)
nl: Naam (tekenbevoegde)

source: Position
nl: Functie

source: Organization name
nl: Naam organisatie

source: City
nl: Plaats

source: Request
nl: Verzoek

source: Generated
nl: Gegenereerd

source: Uploaded
nl: Teruggestuurd

source: Verified
nl: Geverifieerd

source: registration
nl: opgave

source: NDOV Contract for %(name)s
nl: NDOV overeenkomst voor %(name)s

source: Apply for a license
nl: Aanmelden

source: Please enter the details below and you will be emailed a license
nl: Na het invullen van onderstaande details sturen we je zo snel mogelijk een ingevulde overeenkomst toe.

source: required
nl: verplicht

source: Apply
nl: Verstuur

source: Thank you for your submission
nl: Bedankt voor je aanmelding

source: We will send you a contract ready to sign as soon as possible.
nl: We sturen je zo snel mogelijk een ingevulde overeenkomst die na ondertekening ingescand geretourneerd dient te worden.
